<!DOCTYPE html>
<html>
  <head>
    <title>구글 애널리틱스 첫 실습!</title>
    <meta charset="UTF-8" />
    <!-- 여기 아래에 복사 붙여넣기 합니다. -->

    <!-- 여기 위에 복사 붙여넣기 합니다. -->
  </head>
  <body>
    구글 애널리틱스가 동작하나요?<br />
    실시간 보고서를 확인할 수 있나요?<br /><br />
    안녕하세요, 고객을 끌어오는 구글 애널리틱스4 저자입니다.<br />
    최근 구글 애널리틱스 업데이트가 있었습니다. 이에 맞춰 고객을 끌어오는 구글
    애널리틱스4 33페이지 1.2 구글 애널리틱스 설치 체험하기 부분의 내용을
    업데이트합니다.<br />

    <a href="https://blog.naver.com/appifystudio/222841170236" target="_blank"
      >자세한 내용은 여기를 눌러 확인해주세요.</a
    >
  </body>
</html>
